<div class="content__article decoration__select_none">
    <div class="headline decoration__select_none">
        <span>Дополнительные услуги</span>
    </div>

    <div class="content__article_box">
        <div class="content__article_elem">
   
            <div class="content__article_body">
                <span class="content__article_title">
                    <h1>
                        Реабилитационные занятия для инвалидов
                    </h1> 
                </span>
                <span class="content__article_article">

                    <h2>Комплекс реабилитационных услуг в центре «КИНЕЗИС» основывается на следующих принципах:</h2>
                        <ul>
                            <li>максимально индивидуального, специализированного лечения с целью достижения наилучших результатов пациентов, так же долгосрочное улучшение качества жизни, приобретение бытовых и рабочих навыков, социальная интеграция.</li>
                            <li>Длительность курса 3 недели.</li>
                            <li>Комплекс процедур проводится на протяжении полутора часов ежедневно – 5 дней в неделю.</li>
                            <li>Структура реабилитационного комплекса в Центре «Кинезис» зависит от диагноза, анамнеза, состояния каждого пациента, прогноза возможных улучшений.</li>
                            <li>Комплекс состоит из постоянных процедур которые подбираются индивидуально в соответствии с рекомендациями врача.</li>
                            <li>Занятия проходят только в индивидуальном порядке</li>
                        </ul>

                    <h2>Реабилитационное занятие состоит из следующих процедур:</h2>
                        <p><strong>Термо-криоконтрастная терапия</strong> - <strong>лечение холодом и теплом</strong> основано на реакции организма на кратковременное локальное охлаждение и нагревание, оказывающие возбуждающий эффект на нервные рецепторы. В результате в них активизируются нервные процессы, снимается мышечный тонус, улучшается метаболизм тканей, происходит рассасывание спаек и рубцов стимулируется иммунная система, происходит обезболивание.</p>
                        <br/>
                        <p><strong>ПНФ (Проприоцептивное нейромышечное облегчение (PNF) и лечебная физическая культура (ЛФК) </strong> в основе метода <strong>лечебной физической культуры</strong> лежат активные и пассивные двигательные упражнения. С их помощью восстанавливаются функции опорно-двигательного аппарата у больного, формируются правильные двигательные стереотипы и положение тела. Широко применяемый метод, как при лечении различных заболеваний, так и с профилактическими целями.</p>
                        <br/>
                        <p><strong>Кинезитерапия </strong> -  лечение физическими упражнениями с помощью специальных аппаратов.</p>
                        <br/>
                        <p><strong>Эрготерапия </strong>(ergon – труд) это метод лечения, основанный на выполнении пациентом определенных двигательных заданий – самостоятельно либо с помощью специальных тренажеров, персонала. Цели эрготерапии – помочь пациентам восстановить утраченные функции самообслуживания, заново научиться выполнять обычные повседневные дела, восстановить трудовые навыки.</p>
                        <br/>
                        <p><strong>Арт-терапия</strong> - процесс творчества стимулирует эмоциональную и психическую гармонизацию. Нервная система на занятиях арт-терапией успокаивается, реализуется творческий потенциал пациента, его самовыражение, происходит развитие мелкой моторики рук, пациент учится концентрации внимания. Так же занятия арт-терапией косвенно стимулируют снижение спастики мышц.</p>
                        <br/>
                        <p><strong>Лечебный массаж</strong> - терапевтический массаж – это специализированный массаж, направленный на достижение определенного эффекта. Соответственно применяются определенные массажные техники, позволяющие стимулировать или нормализовать нарушенные в организме функции.</p>

                    <h2>Показания к реабилитационным занятиям:</h2>
                        <ul>
                            <li>Детский церебральный паралич, все формы и стадии (ДЦП)</li>
                            <li>Церебральный паралич в резидуальной (остаточной) стадии у взрослых.</li>
                            <li>Последствия гипоксии.</li>
                            <li>Спинномозговые травмы</li>
                            <li>Последствия черепно-мозговых травм (ЧМТ).</li>
                            <li>Врожденные или приобретенные</li>
                            <li>Последствия менингитов и энцефалитов</li>
                            <li>Последствия юнивиальных инсультов.</li>
                            <li>Полинейропатия</li>
                        </ul>

                    <h2>Противопоказания к занятиям:</h2>
                        <ul>
                            <li>отсутствие контакта с пациентом вследствие нарушения психики;</li>
                            <li>острые инфекционные, а также воспалительные заболевания;</li>
                            <li>интоксикация;</li>
                            <li>ярко выраженный болевой синдром;</li>
                            <li>наружное или внутреннее кровотечение или угроза его появления;</li>
                            <li>эмболии;</li>
                            <li>высокая температура тела;</li>
                            <li>злокачественные новообразования; опухоли (в фазе до радикальных методов лечения);</li>
                            <li>присутствие инородного тела рядом с крупными сосудами или нервными стволами;</li>
                            <li>кожные заболевания;</li>
                            <li>острый период эпилепсии.</li>
                        </ul>
                        
                    <br/>
                    <p>Проводит занятия ведущий терапевт, специалист международного нейрореабилитационного центра «АДЕЛИ».</p>
                    <p>«Во время реабилитации пациентов с неврологическими нарушениями мне удалось снизить гипертонус, увеличить силу мышц, увеличить амплитуду и подвижность суставов. Так же удалось усовершенствовать баланс туловища в пространстве, научить самостоятельному передвижению. И что важно - развить навык формирования самообслуживания и социализации!». Грекова Анна Александровна-ведущий специалист центра «Кинезис»</p>
                    <br/>
                    <p>Запись на консультацию-тестирование по телефону: 265-70-13</p>    

                </span>
            </div>
        </div>
           
        <div class="content__article_elem content__article_imagesBox">
           <?php
                foreach( $data as $row )
                {
                    echo 
                        '<div class="content__article_img slider__open">
                            <div class="content__article_img_elem content__article_img_licences" style="background-image: url('
                                . $row['Img'] 
                                . ')">
                            </div>
                        </div>';
                }
            ?>
        </div>
    </div>

</div>